Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/gjenstandsfunn.html.tmx
Source language: nob
Languages: sma

source: Har du funnet en gjenstand som du tror kan være gammel, så ta kontakt med oss.
sma: Daeveregaavnoe Datne daeverem gaavneme maam vïenhth båeries, gaskesadth mijjem.

source: Det koster ingenting å si fra, og ditt funn kan vise seg å være en viktig del av den samiske historien.
sma: Ih tjoerh maeksedh jis bïeljelh, jïh sååjhtoe dov gaavnoe maahta bieline årrodh saemien histovrijistie.

source: Samiske gjenstander omfattes av kulturminneloven på lik linje med andre kulturminner, og er automatisk fredet dersom de er fra 1917 eller eldre.
sma: saemien daeverh leah vaarjelamme kultuvremojhteselaaken mietie seammalaakan goh jeatjah kultuvremojhtesh, jïh leah jïjtsistie vaarjelamme jis 1917 raejeste jallh båarasåbpoe.

source: Beltering/guoddatak fra Håkvik i Narvik kommune Er gjenstanden allerede tatt opp fra marken må den ikke vaskes, men oppbevares trygt og kjølig sammen med litt jord fra funnstedet.
sma: Jis daevere jo lea jåartan sistie vaaltasovveme ij tjoerh dam bïssedh, men dam vöörhkedh jearsoe jïh jueskies sijjesne ohtje jåartine gaavnoesijjeste.

source: Merk funnstedet slik at vi kan komme tilbake for eventuelle nærmere undersøkelser.
sma: Mïerhkesjh gaavnoesijjiem guktie maehtebe bååstede båetedh jïh veelebe goerehtimmieh darjodh.

source: Ligger gjenstanden fortsatt i bakken så ta GPS-posisjon, bilder og gi melding til oss så kommer vi ut og vurderer funnets alder og eventuelle vernestatus.
sma: Jis daevere annje lea jåartan sisnie, vaeltieh GPS-posisjovnem, guvvieh jïh bievnieh mijjese, juktie dellie båetebe jïh gaavnoen aalterem jïh dagke aaj vaarjelimmiestatusem vuarjasjibie.

source: Det kan være mye informasjon knyttet til funnsteder for gjenstander, og enkeltgjenstander kan være del av et større kulturminne som gammetuft, beingjemme o.l.
sma: maahtah jïjnjh bïevnesh daeveri gaavnoesijjien bïjre årrodh, jïh akte daevere maahta bieline årrodh stuerebe kultuvremojhtesistie goh gåetiesijjie, måaroevåarhkoe jïh plearoeh.

source: Hvis du som grunneier gjør gravearbeid på din egen eiendom og kommer over en mulig fredet gjenstand, må du umiddelbart stanse arbeidet og kontakte oss.
sma: Jis datne goh dajven aajhtere jïjtse eekesne kroehkh, jïh daeverem gaavnh mij seapan lea vaarjelamme, tjoerh dallatjinie barkoem tjöödtjestidh jïh mijjem gaskesadtedh.

source: Vi vil avgjøre om det trengs mer inngående undersøkelser.
sma: Mijjieh sïjhtebe sjæjsjalidh mejtie daerpies veelebe goerehtimmiejgujmie.

source: Staten dekker for øvrig alle utgifter til mindre, private tiltak som f.eks. bolig, garasje eller små gravearbeider.
sma: Staate gaajhkh maaksoeh maaksa unnebe, privaate råajvarimmiej åvteste, goh gåetie, bïjlegåetie jallh smaave kroehkemebarkoeh.

source: Funn gjort med metalldetektor skal rapporteres og innleveres på samme måte som andre gjenstandsfunn.
sma: Jis maam akt metalledetektovrine gaavna edtja dam reektedh jïh dam sïjse deelledh, seammalaakan goh jeatjah daeveregaavnoeh.
